/* Onboarding */

"Feature title" = "Functie 1";

"Lorem ipsum dolor sit amet consectetur adipiscing elit" = "Feature content";

"Feature2 title" = "Functie 2";

"Lorem2 ipsum dolor sit amet consectetur adipiscing elit" = "Feature content";

/* Register */

"Please register to\ncontinue using the app" = "Registreer om de app te blijven gebruiken";

"I accept the privacy policy" = "Ik accepteer het privacybeleid";

"Please register" = "Registreer A.U.B.";

"Register" = "Registreer";

/* Dashboard */

"Dashboard" = "Dashboard";

"Low" = "Laag";

"High" = "Hoog";

"Report your infection" = "Rapporteer uw infectie";

"low risk" = "is laag";

"medium risk" = "is gemiddeld";

"high risk" = "is hoog";

"You are infected" = "Je bent besmet";

"You have a low risk of being infected" = "Risico dat u geïnfecteerd bent is laag";

"You have a medium risk of being infected" = "Risico dat u geïnfecteerd bent is gemiddeld";

"You have a high risk of being infected" = "Risico dat u geïnfecteerd bent is hoog";

"Out of %d people met" = "Van de %d mensen die u heeft ontmoet";

"people you've been in contact with are infected" = "mensen met wie u in contact bent geweest zijn geïnfecteerd";

"What can you do?" = "Wat kunt u doen?";

"Date of laboratory diagnosis" = "Datum van de laboratorium diagnose";

/* Report */

"Infected people report" = "Rapport geïnfecteerde mensen";

"User ID" = "Gebruikersnaam";

"%d meter" = "%d meter";

"%d meters" = "%d meter";

/* Report sickness */

"Reported infection details" = "Rapporteer infectiegegevens";

"Time" = "Tijd";

"Cancel" = "Annuleer";

"Confirm" = "Bevestig";

"hh:mm" = "hh:mm";

"Add the date of your labatory diagnosis" = "Voeg de datum van uw laboratorium diagnose toe";

"dd/mm/yyyy" = "dd/mm/yyyy";

"Date" = "Data";
